<div class="clear"></div>
<section class="section dd-akkordeon">
	<div class=" container">
		<div class="row">
			<div class="col-md-12">
				<div class="dd-mob-akkordeon">
					<div class="dd-title_ma">
						<span>Часто задаваемые вопросы</span>

						<div class="faq">

							<div class="faq__item">
								<a href="#question-1" class="faq-title js-faq-tittle">Что входит в комплекс питания?</a>
								<div class="faq-content js-faq-content" id="question-1">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title js-faq-tittle" >Это подходит женщинам?</a>
								<div class="faq-content js-faq-content" id="question-2">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-3" class="faq-title js-faq-tittle" >Это питание для набора массы или похудения?</a>
								<div class="faq-content js-faq-content" id="question-3">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-4" class="faq-title js-faq-tittle" >Когда мне привезут еду?</a>
								<div class="faq-content js-faq-content" id="question-4">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-5" class="faq-title js-faq-tittle" >Как осуществляется доставка?</a>
								<div class="faq-content js-faq-content" id="question-5">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-6" class="faq-title js-faq-tittle" >Как я могу оплатить?</a>
								<div class="faq-content js-faq-content" id="question-6">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-7" class="faq-title js-faq-tittle" >Где вы готовите еду?</a>
								<div class="faq-content js-faq-content" id="question-7">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-8" class="faq-title js-faq-tittle" >Это питание для набора массы или похудения?</a>
								<div class="faq-content js-faq-content" id="question-8">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-9" class="faq-title js-faq-tittle" >Как долго хранится еда?</a>
								<div class="faq-content js-faq-content" id="question-9">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-10" class="faq-title js-faq-tittle" >Доставляете ли вы за МКАД?</a>
								<div class="faq-content js-faq-content" id="question-10">
									<p>В зависимости от выбранного тарифного плана вы получаете 3 или 5 сбалансированных обедов в день. Количество калорий в Линейке «Набор массы»- до 3500 ккал / день, в линейке «Похудение»- от 1400 ккал / день. Ознакомиться с меню вы можете здесь.</p>
								</div>
							</div>
						</div><!-- /.faq -->

					</div>
				</div>

				<div class="dd-mob-akkordeon dd-dek-akkordeon">
					<div class="dd-title_ma">
						<span class="dd-dek">Часто задаваемые <span>вопросы</span></span><br>
						<span class="dd-dek2">Ежедневно мы получаем более 110 обращений, вот наиболее<br> 
							популярные вопросы
						</span>


						<div class="faq">

							<div class="faq__item">
								<a href="#question-1" class="faq-title  js-faq-tittle2">Подходит ли девушкам?</a>
								<div class="faq-content js-faq-content2" id="question-1">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Сколько лет должно пройти от одной зимней олимпиады до другой?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>
							
							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Из чего были сделаны самые первые коньки?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Молот метают на дальность или на высоту?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Включены ли соревнования по шахматам в Олимпийские игры?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >При какой температуре воздуха можно заливать каток?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Из чего были сделаны самые первые коньки?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Молот метают на дальность или на высоту?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Включены ли соревнования по шахматам в Олимпийские игры?</a>
								<div class="faq-content js-faq-content2" id="question-2">
									<p><span>Главное в достижении</span> спортивных целей – это режим. Power Class доставит сбалансированное и натуральное, порционное питание рассчитанное по калориям (белкам, жирам и углеводам), в каждый дом по Москве! 
									</p>
									<p><span>Ограничение и правильный подбор</span> жиров в рационе. Многие воспротивиться этому правилу, поскольку оно противоречит общепринятым законам диетологии, и где-то будут правы. Действительно, чтобы жировая масса уходила нужно снизить 
									</p>
								</div>
							</div>

						</div><!-- /.faq -->

					</div>
				</div>

			</div>
		</div>
	</div>
</section>

<script>

	$(".js-faq-tittle").click(function(e){
		e.preventDefault();
		var $this = $(this);

		if( !$this.hasClass("dd-active")){
			$(".js-faq-content").slideUp();
			$(".js-faq-tittle").removeClass("dd-active");
		}
		$this.toggleClass("dd-active"); 
		$this.next().slideToggle();
	});
	$(".js-faq-tittle:first").click();
</script>

<script>
	$(".js-faq-tittle2").click(function(e){
		e.preventDefault();
		var $this = $(this);

		if( !$this.hasClass("dd-active")){
			$(".js-faq-content2").slideUp();
			$(".js-faq-tittle2").removeClass("dd-active");
		}
		$this.toggleClass("dd-active"); 
		$this.next().slideToggle();
	});
	$(".js-faq-tittle2:first").click();
</script>